Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/taper-ressurskampen.html.tmx
Source language: nob
Languages: sme

source: Taper ressurskampen / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Vuoittahallet resursagiččus / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: 26. mars 2012
sme: Vuoittahallet resursagiččus

source: Samiske museer taper i forhold til norske museer.
sme: 26. Njukčamánnu 2012

source: Det viser en rapport som Cand. oecon. Stein Storsul har utarbeidet for Sametinget.
sme: Sámi museat vuoittahallet dáža museaid ektui.

source: De samiske museene har knappe ressurser, små og sårbare fagstaber, meget utilfredsstillende lokaliteter og utilstrekkelig vekst i de økonomiske rammene.
sme: Dan čájeha raporta maid Cand. oecon. Stein Storsul lea čállán Sámedikki ovddas.

source: Sametinget overtok forvaltningen av de samiske museene i 2002.
sme: Sámi museain leat uhccán resurssat, smávva ja rašis fágabargogottit, hui dohkkemeahttun lanjat ja eahpedohkkálaš ovdáneapmái ekonomalaš rámmain.

source: Samtidig overtok Sametinget ansvaret for å fordele statlige tilskudd til disse museene.
sme: Sámediggi válddii badjelasas sámi museaid hálddašeami 2002:s.

source: Dette skiftet skjedde i forbindelse med gjennomføringen av den nasjonale museumsreformen, og også som en prinsipiell etterlevelse av grunnleggende forpliktelser der et urfolk skal kunne forvalte sin egen kulturarv.
sme: Seammás válddii Sámediggi badjelasas ovddasvástádusa stáhta doarjagiid juohkimis dáidda museaide.

source: Cand. oecon. Stein Storsul har gjennomgått situasjonen for de samiske museene og sammenlignet tallene for museer utenfor Sametingets forvaltning.
sme: Dál rievdan dáhpáhuvai nationála museaođastusa čađaheami oktavuođas, ja maiddái vuođđo geatnegasvuođaid prinsihpalaš doahttaleami vuođul das ahte álgoálbmogat galget beassat hálddašit iežaset kulturárbbi.

source: Her er hovedpunktene i analysen.
sme: Cand. oecon. Stein Storsul lea guorahallan sámi museaid dili ja buohtastahttán daid museaid loguiguin mat eai gula Sámedikki hálddašeapmái.

source: Museene er stolte av at de finnes som en samisk grunnstamme av institusjoner for ivaretakelse av den samiske kulturarven, av den faglige kompetansen ved museene og de samlingene av materiell og immateriell kulturarv som de forvalter.
sme: Dá leat guorahallama váldočuoggát.

source: Musenes muligheter ligger i å videreutvikle en pådriverrolle i samisk kulturbygging, mer forskning og bedre formidling.
sme: 1. Museat leat rámis das go sii leat sámi kulturárbbi, museaid fágalaš gelbbolašvuođa ja ávnnaslaš ja eahpeávnnaslaš kulturárbbi čoakkáldagaid.

source: Museene har små og sårbare fagstaber og meget utilfredsstillende lokaliteter.
sme: 2. Museaid vejolašvuođat leat das ahte viidáseappot ovddidit áŋgirušširolla sámi kulturovddideamis, eanet dutkama ja buoret gaskkusteami.

source: Museene anser at Sametinget må framstå med en tydeligere vilje i realiseringen og samordningen av ansvaret og retten til forvaltning av samenes egen kulturarv.
sme: 3. Museain leat smávva ja rašis fágabargogottit ja hui dohkkemeahttun lanjat.

source: Museene har behov for å styrke sitt faglige grunnlag gjennom repatriering(tilbakeføring) av samlinger fra andre museer, ny innsamling av materiell og immateriell kulturarv, og å styrke og bygge ut sine faglige staber innenfor både FOU og formidling.
sme: 4. Museat oaivvildit ahte Sámediggi ferte čájehit čielgaset dáhtu ovddasvástádusa duohtandahkamis ja oktiiordnemis ja sámiid iežaset kulturárbbi hálddašanvuoigatvuođas.

source: Museene har et påtrengende behov for å trygge samlingene i bedre bygninger for magasiner og utstillinger.
sme: 5. Museat dárbbašit nannet iežaset fágalaš vuođu dakko bokte ahte ruovttoluotta fievrridit čoakkáldagaid eará museain, čohkket ođđa ávnnaslaš ja eahpeávnnaslaš kulturárbbi, ja nannet ja viiddidit iežaset fágalaš bargogottiid sihke FOU ja gaskkusteami oktavuođas.

source: Det er bare ett museum som har klimastyrt magasin.
sme: 6. Museain lea stuorra dárbu sihkkarastit čoakkáldagaid dakkár visttiin mat leat heivehuvvon magasiinnaide ja čájáhusaide.

source: Museene har behov for å styrke de samiske språk i aktiv anvendelse i museumsarbeidet.
sme: Dušše ovtta museas lea magasiidna mii lea heivehuvvon dálkkádagaid mielde.

source: Museene anser at det er avgjørende viktig for dem å ha ressurser til aktiv deltakelse i faglige norske og nordiske nettverk både til kollegamuseer, universiteter, høgskoler og andre institusjoner.
sme: 7. Museat dárbbašat nannet sámegielaid árjjalaš museabarggus.

source: De samiske museene anser at de ikke har fått ta del i den finansielle utviklingen som øvrige deler av museumssektoren har hatt gjennom museumsreformen.
sme: 8. Museaid mielas sii dárbbašit resurssaid vai sii besset árjjalaččat oassálastit sihke Norgga ja Davviriikkaid kollegamuseaid, universitehtaid, allaskuvllaid ja eará ásahusaid fágalaš fierpmádagaide.

source: Det er det bredt anerkjent at det er et påtrengende behov for at museene både blir bedre koordinert innenfor en politisk agenda for samisk kulturarv, og for bedre anvendelse av knappe ressurser.
sme: 9. Sámi museat oaivvildit ahte sii eai leat beassan mielde dan ruđalaš ovdáneapmái mii museasuorggi eará osiin lea leamaš museaođastusa geažil.

source: Den faglige oppfølgingen fra ABM-utvikling (i dag Norsk kulturråd) ble svekket etter at Sametinget overtok forvaltningen – i hvert fall ikke så aktiv i oppfølgingen som overfor de norske museene.
sme: 10. Lea bures dovddus ahte lea stuorra dárbu dasa ahte museat buorebut oktiiordnejuvvojit sihke sámi kulturárbbi politihkalaš agenda siskkobealde, ja dasa ahte uhccán resurssat geavahuvvojit buorebut.

source: Analysen viser at flere fylkeskommuner og kommuner har redusert sine tilskudd til samiske museer etter at Sametinget overtok forvaltningsansvaret.
sme: 11. ABM-ovddideami fágalaš čuovvoleapmi (dál Norgga kulturráđđi) raššuduvvui maŋŋágo Sámediggi válddii badjelasas hálddašeami – ain juo ii nu árjjalaš čuovvoleapmi go eará Norgga museaid ektui.

source: -Jeg er stolt over jobben de samiske museene gjør med sine knappe ressurser.
sme: Suokkardeapmi čájeha ahte máŋga fylkkagieldda ja gieldda leat uhcidan iežaset doarjagiid sámi museaide maŋŋágo Sámediggi válddii badjelasas hálddašanovddasvástádusa.

source: De fungerer som samiske fyrtårn både lokalt og regionalt, og er viktige kompetanseinstitusjoner for hele samfunnet.
sme: -Mun lean rámis dan barggu geažil maid sámi museat čađahit uhccán resurssaiguin.

source: Museene har en viktig rolle i forvaltningen av vår felles kulturarv og derfor er det beklagelig at museene taper i forhold til norske museer, sier rådsmedlem Vibeke Larsen.
sme: Sii doibmet sámi čuovgatoardnan sihke báikkálaččat ja guovlulaččat, ja sii leat deaŧalaš gealboásahusat olles servodahkii.

source: -Overføringen av de samiske museene til Sametingets forvaltning har ikke ført til den styrking som øvrige museer i Norge har hatt.
sme: Museain lea deaŧalaš rolla min oktasaš kulturárbbi hálddašeamis ja danne lea šállošahtti go museat vuoittahallet dáža museaid ektui, dadjá ráđđelahttu Vibeke Larsen.

source: Dette var neppe tilsiktet da ansvarsoverføringen skjedde, og er antagelig i strid med internasjonale forpliktelser som Norge har ovenfor urfolk, sier Larsen .
sme: -Sámi museaid sirdin Sámedikki hálddašeapmái ii lea mielddisbuktán seammá nannema go dan mii lea dáhpáhuvvan Norgga eará museain.

source: Rådsmedlem Vibeke Larser sier at Sametinget vil fortsette å støtte oppunder de samiske museenes viktige arbeid, samtidig som sametingsrådet vil fremme behovene som museene ser nødvendig for å kunne ivareta den samiske kulturarven på en forsvarlig måte.
sme: Dat ii lean várra áigumuššan go ovddasvástádus sirdojuvvui, ja dat várra rihkku daid riikkaidgaskasaš geatnegasvuođaid mat Norggas leat álgoálbmogiid ektui, dadjá Larsen .

source: For mer informasjon: Rådsmedlem Vibeke Larsen + 47 941 30 116
sme: Ráddelahttu Vibeke Larsen dadjá ahte Sámediggi áigu ain doarjut sámi museaid deaŧalaš barggu, seammás go sámediggeráđđi bidjá ovdan daid dárbbuid maid museat atnet dárbbašlažžan jus galget sáhttit fuolahit sámi kulturárbbi dohkálaččat.

source: Rapporten kan lastes ned her
sme: Eanet dieđut: Ráđđelahttu Vibeke Larsen + 47 941 30 116
